src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросВСuploadUFormRequest_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:uploadUFormRequest>
         <sessionId>[sessionId]</sessionId>
         <uFormInfoList>[uFormSet]</uFormInfoList>
         <x509Certificate>[x509Certificate]</x509Certificate>
      </nam:uploadUFormRequest>
   </soapenv:Body>
</soapenv:Envelope>